
document.writeln("&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;左贡县人民医院始建于1959年，不同历史阶段先后命名为左贡县卫生院、左贡县卫生服务中心等，2018年5月正式更名为左贡县人民医院。经过60余年的建设发展，现已成为左贡县唯一一所集预防、医疗、保健、健康教育、康复于一体的综合医院，是左贡县新农合及社会医疗保险定点医疗机构，肩负着全县5.8万人口的医疗保健及基层转诊任务，同时也是318国道上重要的医疗保健机构之一。\n" +
    "目前，我院占地面积1.2万㎡，业务用房建筑面积2995.7㎡。编制床位32张，2020年在旧楼改造基础上暂开放床位45张。目前正在院区内新建医疗综合楼，建筑面积1.25万㎡，届时开放床位规模将达到130张，医院将以全新的面貌呈现在全县人民面前。\n" +
    "医院目前设党总支部，李健同志任总支书记。设行政职能科室7个，分别是党政办公室（人事科）、医务科、护理部、院感科、财务科（医保办公室）、信息科（统计室）、总务科（医学装备科）。临床科室10个，分别是内科（精神科、高原医学科）、外科（康复医学科）、妇产科、儿科、急诊科、五官科（眼科）、感染性疾病科、麻醉科、皮肤病与性病科、藏医科；医技科室4个，分别是检验科（输血科）、超声特诊科、医学影像科、药剂科。\n" +
    "医院现有固定资产总值近两千万元，其中医疗设备约 1170万余元，配置了64层螺旋CT、DR、彩超、全自动生化分析仪、全自动化学发光仪、麻醉机、呼吸机、多功能心电监护仪、除颤仪、新生儿复苏成套设备、眼科检查治疗成套设备、一体化器械清洗工作站，以及二氧化碳激光、调Q激光等先进的皮肤治疗设备等，为医院学科技术发展奠定了坚实基础。\n" +
    "\n" +
    "\n</p>");
